{"updatedDate":"2024-02-23","data":{"code":"SH","name":"St Helena","description":"The Island of St Helena is an internally self-governing British Overseas Territory with a population of approximately 4,250. It is situated in the South Atlantic 1,200 miles off the West African coast.  The island has limited natural resources and the economy is typical of small islands with high import dependency, a non-diversified economic base, a large public sector and outmigration.  The UK Government’s aim in St Helena is to provide basic services to its people while supporting the island to become self-sufficient and eventually graduate from aid.  UK direct budgetary aid provides around half of St Helena Government’s recurrent budget the rest coming from local island revenues.  Budgetary aid helps fund the delivery of basic public services such as health care, education and social security for the poorest households.  UK funding also maintains safe and reliable maritime access by subsidising the operation of the Royal Mail Ship St Helena and our funds build capacity in key sectors for the island’s future, such as, tourism, infrastructure and inward investment.    In November 2011, the UK Government agreed to fund an airport.  Construction is underway and flights will begin in early 2016. Air access is the best way to improve the island’s long term development prospects and will have a dramatic impact on the island community, bringing a period of accelerated social and economic change.  The St Helena Government has embarked on a programme of far reaching reforms to open its economy up for tourism and to encourage greater levels of inward investment.  These reforms are designed to make the most of the opportunities air access will bring and, ultimately, to make the island a more attractive place to live, invest, work and to visit.    \n\n## Further resources \n[FCDO Operational Plan for British Overseas Territories](https://www.gov.uk/government/publications/dfid-british-overseas-territories-operational-plan-2013)  \n[St Helena, Ascension and Tristan da Cunha page on GOV.UK website](https://www.gov.uk/government/world/st-helena-ascension-and-tristan-da-cunha)","population":"","population_year":2015,"lifeExpectancy":"","incomeLevel":"","belowPovertyLine":"","belowPovertyLine_year":"","fertilityRate":"","fertilityRate_year":"","gdpGrowthRate":"","gdpGrowthRate_year":"","countryBudget":4087544.9667404722,"countryBudgetCurrency":"GBP"}}
