{"updatedDate":"2023-08-01","data":{"code":"CN","name":"China","description":"In March 2011, FCDO closed its bilateral aid programme to China. Our relationship with China now identifies ways in which both countries can work together as partners on shared global development objectives, global public goods and poverty reduction.  \n\n## UK-China Global Development Partnership \n The UK Government has made forging alliances with the “Emerging Powers” a foreign and international development policy priority. China, by far the largest and fastest-growing emerging economy, is at the forefront of this effort. China provides substantial aid, trade and investment to the developing world and is a major force on practically all global development issues. China’s impact is felt both through its direct impact in developing countries and through its increasingly active role in global debates and policy-making processes.  China is home to 70% of those lifted out of poverty worldwide between 1985 and 2010 – experience which may hold crucial lessons for other developing countries. As the world’s second-largest investor in research and development, China has enormous capacity for delivering new low- and high-tech, low-cost solutions to global development challenges. And as a major trade partner and source of investment for the developing world, working with China on the drivers of economic growth in developing countries has great potential.   The UK and China established a new Global Development Partnership in 2011, following the closure of the UK’s bilateral aid programme in China. As the first international aid agency to start working with China in this way, FCDO is breaking new ground both for our own organisation and internationally. We believe that we can do more for the world’s poor by combining our respective strengths, sharing expertise and unlocking innovative new solutions.   \n\n## Key sectors and programmes \n FCDO is working with China to develop a range of programmes and dialogues to achieve these objectives. In places, our cooperation may include pilots in third countries - if requested by the third country and agreed by all parties.  \n\n## Agriculture and food security:\n improving food security in low-income countries, through accelerated technology transfer and knowledge sharing. Combining best practice from China and the UK our aim is to improve food security through increasing production in low-income countries in Africa and Asia, through three areas of work: technology transfer through demonstrations and piloting activities; collaborative research to enhance agricultural innovation in low income countries; and sharing of innovative solutions to food security challenges with policy makers and agricultural practitioners.  \n\n## Disaster Risk Reduction:\n increasing resilience to disasters in developing countries in Asia, by strengthening regional cooperation on community-based disaster management. Asia is the world’s most disaster-prone region, according to the United Nations International Strategy for Disaster Reduction. On average, disasters caused over 65,000 deaths in Asia and affected almost 220 million people each year between 2002 and 2011. We are providing opportunities for experts from the UK, China and other developing countries to exchange experience and training on disaster management, strengthening the evidence base on how best to improve disaster management and facilitating community-level visits and pilots on disaster management. The first phase of this project focuses on Bangladesh and Nepal.  \n\n## Global health:\n improving global health policy and outcomes, through UK-China collaboration including pilot partnerships in LICs and increased contribution to global health issues. Our work in this area aims to build capacity for FCDO and low-income countries to learn from China’s unparalleled success in decreasing infant, child and maternal mortality rates and from China’s recent health sector reform programme. The capacity built and lessons learned will contribute to the development of pilot partnerships between China and low-income countries to strengthen health systems and improve health outcomes. We also plan to work with China on access to medicines through a project which will improve China’s contribution to the supply of quality active pharmaceutical ingredients, formulations and other essential health commodities where they are needed to address public health priorities in low-income countries.  \n\n## Trade:\n implementing joint UK-China projects and policy changes that strengthen African trade performance, through development and adoption of a long-term framework for UK-China collaboration on trade for African development. China and the UK share a common objective to help low income countries, particularly in Africa, to accelerate growth and job creation through increasing trade. And both countries place growing emphasis on aid for trade, particularly for Africa. We are conducting joint UK/China research to assess how trade, investment and aid-for-trade from China and the UK can most effectively support growth and poverty reduction in Africa. We will also continue to engage in dialogue with China on opportunities and priorities for practical collaboration on promoting African trade.  \n\n## Investment:\n increasing sustainable and poverty-reducing investment in FCDO priority countries, through improving the quality of Chinese outward investment in developing countries. Chinese companies and banks are a major and rapidly growing source of investment and financing in developing countries including many FCDO priority countries. FCDO recently signed a memorandum of understanding with China Development Bank, one of the largest sources of finance in the developing world, under which we aim to enhance the impact, quality and sustainability of investments made by China and the UK in Africa.","population":1371220000,"population_year":2015,"lifeExpectancy":75.78226829,"incomeLevel":"Upper middle income","belowPovertyLine":1.85,"belowPovertyLine_year":2013,"fertilityRate":1.562,"fertilityRate_year":2014,"gdpGrowthRate":6.914330108,"gdpGrowthRate_year":2015,"countryBudget":102176.66285714286,"countryBudgetCurrency":"GBP"}}
