{
	"metadata": 
	{
		"name": "Policy Priorities",
		"description": "<p>The Policy Priorities Codelist allows for bilateral donors working in specific remits to connect their data. A priority could be considered a specific fund, event, sub-sector, or super-sector (respectively more or less specific than traditional sectors). The Codelist is by design ad-hoc and is not a substitute for traditional Sector codes or vocabularies such as the OECD DAC CRS Purpose codes or the SDGs. Rather, it is used to quickly associate data which doesn't neatly fit into existing categories.</p><p>This Codelist can be used both as a Sector or a Tag in the IATI standard. The former requires a percentage for every sector within a given vocabulary if there is more than one. As such, the 'null' code is included to allow for padding where appropriate.</p>"
	},
	"data": 
	[
		{
			"Code": "ICF",
			"Name": "International Climate Finance",
			"Description": "<p>International Climate Finance (ICF) is finance from within the UK Official Development Assistance (ODA) budget. ICF is used to: support low carbon, sustainable economic growth; build resilience to the effects of climate change; and sustainably manage natural resources in developing countries. Development programmes using this tag are designed to address climate change adaptation and/or climate change mitigation as either the main (principal) objective or as a secondary (significant) objective. Programmes will contain at least some International Climate Finance, but not necessarily the entire finance of the programme.</p><p>The Foreign, Commonwealth and Development Office (FCDO), the Department for Business, Energy and Industrial Strategy (BEIS) and the Department for Environment, Food and Rural Affairs (Defra) have responsibility for delivering the UK’s ICF commitments, commencing with £3.9 billion from 2011/12-2015/16, followed by to £5.8 billion of ICF from 2016/17-2020/21, increasing to £11.6 billion from 2021/22-2025/26.</p><p>Definitions of climate change adaptation and climate change mitigation are set out by the OECD DAC <a  target=\"_BLANK\" href=\"https://www.oecd.org/dac/environment-development/Revised%20climate%20marker%20handbook_FINAL.pdf\">here</a>, and further information on the UK’s International Climate Finance can be found <a  target=\"_BLANK\" href=\"https://www.gov.uk/guidance/international-climate-finance?_ga=2.241490308.78958434.1581414022-876670640.1581414022#our-portfolio-across-the-world\">here</a>.</p>",
			"Status": "active"
		},
		{
			"Code": "RI",
			"Name": "Research and Innovation (RI)",
			"Description": "<p>Research and innovation activities are funded through UK Official Development Assistance (ODA), largely through the Foreign, Commonwealth and Development Office (FCDO), the Department for Business, Energy and Industrial Strategy (BEIS) and the Department of Health and Social Care (DHSC). Research focuses on international development challenge areas such as global health and education to produce evidence informing UK government programming and policy. Investment is made in the delivery of new technologies and innovation, the use of evidence in low- and middle-income countries for poverty reduction and a number of international statistical capacity building or open data initiatives.</p>",
			"Status": "inactive"
		},
		{
			"Code": "-",
			"Name": "No explicit priority",
			"Description": "When used in a sector element, this code can be used to indicate that the rest of an IATI activity is not financially dedicated to a given priority on this list. For instance, if only 25% of a given activity is devoted to supporting low carbon growth, this code can be used and set to 75% to pad the remainder. Activities will not validate otherwise, as sector codes are designed to sum to 100%. This code is not needed when using the Tag element.",
			"Status": "active"
		}
	]
}
