[
	{
		"name": "Pakistan",
		"code": "PK",
		"description": "Approximately 66 million Pakistanis live in poverty and 12 million children are out of school. One in 11 children die before their fifth birthday and 12,000 women die in childbirth every year. The population is set to rise by 50% in less than 40 years. UK development spend in Pakistan is an investment in a more prosperous, more stable country which will not only help millions of poor Pakistanis, but will also improve stability and security in the region, and beyond.\n\n## Top priorities\n* creating jobs and supporting economic growth\n* increasing access to and quality of education\n* women and children's health\n* strengthening democracy and governance\n* building peace and stability\n\n## Further resources\n\n[DFID Operational Plan for Pakistan](https://www.gov.uk/government/publications/dfid-pakistan-operational-plan-2014)\n\n [Pakistan page on GOV.UK website](https://www.gov.uk/government/world/pakistan)",
		"population": 173150000,
		"belowPovertyLine": 21,
		"fertilityRate": 3.65,
		"gdpGrowthRate": 6.07,
		"projectsCount": 71,
		"resultsCount": 10
	},
	{
		"name": "Bangladesh",
		"code": "BD",
		"description": "Some 60 million people (one in three) live in poverty. Half of all adults, and two out of every three women, are illiterate. One in 11 children die before their fifth birthday, and 12,000 women die in childbirth every year. Nearly half of children under five suffer from stunted growth, which affects brain development and so reduces their ability to learn at school. And Pakistan has had to deal with repeated crises, including floods in 2010 and 2011, and the current economic difficulties.  Entrenched poverty is denying opportunities to millions of people and undermining Pakistan's long term stability and prosperity. Tackling poverty and building a prosperous democratic Pakistan will help not only millions of poor Pakistanis, but will also improve stability in Pakistan, the region, and beyond.  That is why Pakistan is one of the UK Government's top priorities.\n\n## UK aid is helping Pakistan to:\n\n- Transform education - by supporting four million children in school, training 45,000 teachers, and help build 20,000 new classrooms;\n- Support economic stability - by helping 1.23 million people (half of them women) to access microfinance to set up their own small business and by providing vocational skills training to at least 40,000 people;\n- Save women and babies lives – the UK will prevent 3,600 mothers' deaths in childbirth and help half-a-million couples access family planning and contraception;\n- Build peace, stability, and democracy - for example, by helping another two million people (half of them women) to vote at the next general election;\"\n\nThe UK will continue to provide humanitarian assistance and rebuild schools, roads, and bridges when needed, as it did in response to the devastating floods in 2010, the earthquake in 2005, and ongoing conflict in the region bordering Afghanistan.\n\nThe UK has deep family, historic, and business ties with Pakistan. That's why we are committed to Pakistan for the long-term, to help millions of people lift themselves out of poverty, and to help Pakistan to become the stable, prosperous, democratic country it has the potential to be.\n\nIncreased aid to Pakistan is dependent on securing value for money and results, and will be linked to progress on reform, as the Government of Pakistan takes steps to build a more dynamic economy, strengthen the tax base, and tackle corruption.",
		"population": 173150000,
		"belowPovertyLine": 21,
		"fertilityRate": 3.65,
		"gdpGrowthRate": 6.07,
		"projectsCount": 71,
		"resultsCount": 10
	}
	
]